fisherman/await
oh-my-fish/plugin-balias
edc/bass
oh-my-fish/plugin-brew
oh-my-fish/plugin-direnv
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/last_job_id
oh-my-fish/plugin-osx
fisherman/spin
oh-my-fish/plugin-thefuck
oh-my-fish/plugin-tmux
oh-my-fish/plugin-z
